/** templates/template_0_th.js */
import * as FT from './../../factory/functions.js';
export const content_th = async ()=>{
	return `
		<article class='home-page relative'>
			<header class='relative'><h2>ยินดีต้อนรับเข้าสู่เว็บไซต์เล็กๆแห่งนี้!</h2></header>
			<h3>ฉันเป็นผู้รับบำนาญจากเนเธอร์แลนด์.</h3>
			<p>เป็นคนใจกว้าง มีอายุไม่ถึง และชอบยุ่งกับบางสิ่งบางอย่าง.</p>
			<h3>แนะนำสั้น ๆ.</h3>
			<p>เนื่องจากเงินบำนาญของฉันไม่ได้มากขนาดนั้น ฉันจึงมองหาวิธีทำอะไรบางอย่างเกี่ยวกับเรื่องนั้น.</p>
			<p>ด้วยเหตุนี้ฉันจึงพบกับ <span class='double-quotes'>กลโกง (cashFx, oneWise และ VidiLook)</span>.</p>
			<p>โชคดีที่มันเป็นการลงทุนเพียงเล็กน้อย แต่ฉันแพ้และฉันก็ไม่พอใจกับเรื่องนั้น.</p>
			<p>ด้วยประสบการณ์ที่มากขึ้นนี้ ฉันจึงมองหาวิธีสร้างรายได้พิเศษต่อไป!</p>
			<p>ในที่สุดฉันก็มาอยู่ที่ CryproPerformanceGroup (CPGroup) และต่อยอดไปที่ The SpaceMall และนั่นคือสิ่งที่ฉันต้องการแจ้งให้คุณทราบ!</p>
			<h3>ที่ <span class='quoted-double'>CPGroup</span> สั้น ๆ.</h3>
			<p>เมื่อฉันได้ยินเกี่ยวกับ CPGroup ครั้งแรกฉันก็สงสัยมาก.</p>
			<p>ในตอนแรก ฉันเริ่มต้นด้วยการเข้าร่วมการสัมมนาผ่านเว็บของกลุ่มผู้ใช้  <span class='quoted-double'>CryproPerformanceGroup-nl</span></p>
			<p>สิ่งที่ฉันพบคือสิ่งนี้ไม่เกี่ยวกับ<span class='quoted-single'>กลโกงคนรวยด่วน</span> แต่เกี่ยวกับการลงทุนระยะยาวและพวกเขาได้ติดต่ออย่างใกล้ชิดกับผู้ก่อตั้ง CPGroup!</p>
			<p>หลังจากอ่าน <span class='quoted-single'>เอกสารไวท์เปเปอร์</span> อย่างละเอียดแล้ว ฉันก็ได้ข้อสรุปว่า CPGroup เป็นบริษัทที่โปร่งใสและมีวิสัยทัศน์ที่ชัดเจนเกี่ยวกับสิ่งที่พวกเขาต้องการบรรลุ. </p>
			<p>นั่นทำให้ฉันตัดสินใจเสี่ยงและลงทุนเพียงเล็กน้อย.</p>
			<h3>คืออะไร <span class='quoted-double'>The SpaceMall</span>?</h3>
			<p class='ltr-arrow relative'>นั่นคือโครงการที่ทำงานบนบล็อคเชนของ CPGroup.</p>
			<p class='ltr-arrow relative'>โครงการที่มีศักยภาพมหาศาลในการสร้างรายได้แบบพาสซีฟ.</p>
			<p class='ltr-arrow relative'>ที่ฉันตื่นเต้นเกี่ยวกับ.</p>
			<p class='ltr-arrow relative'>สซึ่งผมอยากจะแจ้งให้ทราบ.</p>
			<h3>ต้องการทราบข้อมูลเพิ่มเติมเกี่ยวกับโครงการ <span class='quoted-double'>The SpaceMall</span> หรือไม่?</h3>
			<p>ปุ่มด้านบนขวาจะนำคุณไปสู่ข้อมูลโดยละเอียดเพิ่มเติม!</p>
			<h3>ด้วยความยินดีอย่างยิ่ง.</h3>
			<p>ฉันรอคอยที่จะพบคุณและสร้างเครือข่ายร่วมกัน <span class='quoted-single'>เป็นการทำงานเป็นทีม</span></p>
			<p>แต่ถ้าคุณเชื่อถือได้ ซื่อสัตย์ และมีจิตวิญญาณที่ถูกต้องเท่านั้น!</p>
			<p><small><strong>!ฉันไม่ต้องการคนขี้โกงในกลุ่มของฉัน!</strong></small></p>
		</article>
	`;
};